{
    "Return and exchange": "Возврат и обмен",
    "When you have chosen your dream car, the first step towards it is": "Когда Вы выбрали свой автомобиль мечты то первым шагом к нему является",
    "booking": "бронирование",
    "in fact, the most important part of the process. Booking ensures the reservation and cancellation of the selected car or model. However, sometimes unforeseen circumstances arise that may affect your decision and plans. In such cases, the possibility of free cancellation of a car reservation is a necessary condition that can help you avoid unwanted expenses.": "фактически, самая важная часть процесса. Бронирование обеспечивает резервирование и снятие с продажи выбранного автомобиля или модели. Однако, иногда возникают непредвиденные обстоятельства, которые могут повлиять на ваше решение и планы. В таких случаях, возможность бесплатной отмены бронирования автомобиля является необходимым условием, которое может помочь вам избежать нежелательных расходов.",
    "Our company understands that circumstances vary, and as such we offer free, refundable car cancellations": "Наша компания понимает, что обстоятельства бывают разные, и поэтому мы предлагаем бесплатную отмену бронирования автомобиля с возвратом денежных средств",
    "within 72 hours": "в течение 72 часов",
    "since booking.": "с момента бронирования.",
    "You can book a car to make sure its available, but cancel your booking at no additional cost if necessary.": "Вы можете забронировать автомобиль, чтобы быть уверенным в его наличии, но при необходимости отменить бронирование без дополнительных расходов.",
    "In addition, we guarantee a refund to the card on which the amount for the booking was blocked.": "Кроме того, мы гарантируем возврат денежных средств на карту, на которой была заблокирована сумма за бронирование.",
    "You can be sure that the money will not be lost if you decide to change your plans.": "Вы можете быть уверены в том, что деньги не пропадут, если вы решите изменить свои планы.",
    "We are confident that our flexible booking and cancellation system will help you make the right decision without any worries. Our company is always ready to provide you with the best service and facilities to make your car purchase comfortable and safe. Book with us, buy a car, get the car and enjoy it!": "Мы уверены, что наша гибкая система бронирования и отмены поможет вам принять правильное решение без лишних забот. Наша компания всегда готова предоставить вам наилучший сервис и удобства, чтобы сделать приобретение автомобиля комфортным и безопасным. Бронируйте с нами, приобретайте автомобиль, получайте автомобиль и наслаждайтесь им!"
}