{
    "Return and exchange": "Return and exchange",
    "When you have chosen your dream car, the first step towards it is": "When you have chosen your dream car, the first step towards it is",
    "booking": "booking",
    "in fact, the most important part of the process. Booking ensures the reservation and cancellation of the selected car or model. However, sometimes unforeseen circumstances arise that may affect your decision and plans. In such cases, the possibility of free cancellation of a car reservation is a necessary condition that can help you avoid unwanted expenses.": "in fact, the most important part of the process. Booking ensures the reservation and cancellation of the selected car or model. However, sometimes unforeseen circumstances arise that may affect your decision and plans. In such cases, the possibility of free cancellation of a car reservation is a necessary condition that can help you avoid unwanted expenses.",
    "Our company understands that circumstances vary, and as such we offer free, refundable car cancellations": "Our company understands that circumstances vary, and as such we offer free, refundable car cancellations",
    "within 72 hours": "within 72 hours",
    "since booking.": "since booking.",
    "You can book a car to make sure its available, but cancel your booking at no additional cost if necessary.": "You can book a car to make sure it's available, but cancel your booking at no additional cost if necessary.",
    "In addition, we guarantee a refund to the card on which the amount for the booking was blocked.": "In addition, we guarantee a refund to the card on which the amount for the booking was blocked.",
    "You can be sure that the money will not be lost if you decide to change your plans.": "You can be sure that the money will not be lost if you decide to change your plans.",
    "We are confident that our flexible booking and cancellation system will help you make the right decision without any worries. Our company is always ready to provide you with the best service and facilities to make your car purchase comfortable and safe. Book with us, buy a car, get the car and enjoy it!": "We are confident that our flexible booking and cancellation system will help you make the right decision without any worries. Our company is always ready to provide you with the best service and facilities to make your car purchase comfortable and safe. Book with us, buy a car, get the car and enjoy it!"
}